IdeaRS.Connections
WeldData Constructor
Compatible with IDEA StatiCa 0.0
 Constructor
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public WeldData()
See Also
Reference
WeldData Class
IdeaRS.Connections.Data Namespace